{
	"entry": "13701",
	"name": "Pharmavertreter Beratungsgespräch - Schmerzweg",
	"feedback": {
		"answer": true,
		"summary": true
	},
	"partner": {
		"headline": "Ihr Gesprächspartner",
		"name": "Dr. Matthias Rosenfeld",
		"mood": "positive",
		"text": "Überzeugen Sie mich mit überlegten Antworten. Aber Vorsicht - meine Stimmung ändert sich entsprechend."
	},
	"introduction": {
		"headline": "Testen Sie Ihre Beratungskompetenz",
		"text": "Versetzen Sie sich in die Situation eines Gesprächs mit Ihrem Gesprächspartner, der sich Ihnen auf dieser Seite bereits vorstellt. Versuchen Sie Herrn Dr. Rosenfeld mit passenden Antworten zu überzeugen. Achten Sie dabei immer auf seine Stimmung um Ihm am Ende eine kompetente Beratung zu bieten."
	},
	"statements": {
		"13701": {
			"value": "Schmerz-Weg kann auch nicht mehr als die anderen!",
			"time": -1,
			"responses": ["2471", "22936", "21905", "22669", "23631", "23653"]
		},
		"13702": {
			"value": "Mit einem Kopfschmerzmittel!! ",
			"time": -1,
			"responses": ["2284", "22693", "23080", "23440", "23231"]
		},
		"13703": {
			"value": "Die Kopfschmerzmittel haben doch die Zulassung für beide Erkrankungen, nicht wahr?  ",
			"time": -1,
			"responses": ["21132", "2982"]
		},
		"13704": {
			"value": "Ja, das leuchtet mir ein, nur ergänzen sich in den Fixkombinationen die Schmerzmittel sehr gut mit den ATI! ",
			"time": -1,
			"responses": ["21075"]
		},
		"13705": {
			"value": "Das ist interessant und stellt einige der bisher verwendeten Therapieschemata in Frage! ",
			"time": -1,
			"responses": ["23548"]
		},
		"13706": {
			"value": "Das klingt interessant, aber ich möchte mich erst einmal selbst davon überzeugen! Haben Sie Schmerz-Weg-Muster für mich, damit ich einmal ein paar Patienten darauf einstellen kann! ",
			"time": -1,
			"responses": ["22957"]
		},
		"13707": {
			"value": "Vielen Dank, ich werde es einmal mit Bedacht einsetzen! ",
			"time": -1,
			"responses": ["22343"]
		},
		"13708": {
			"value": "Eine Unterscheidung ist hier nicht nötig, Kopfschmerzmittel funktionieren bei beiden Erkrankungen ausgezeichnet. ",
			"time": -1,
			"responses": ["21536", "2371"]
		},
		"13709": {
			"value": "Etwa wieder Ihr Schmerz-Weg? ",
			"time": -1,
			"responses": ["22391", "21617", "22524"]
		},
		"13710": {
			"value": "Das kann ich kaum glauben! ",
			"time": -1,
			"responses": ["21241", "21530"]
		},
		"13711": {
			"value": "Davon möchte ich mich einmal selbst überzeugen! Haben Sie dazu Schmerz-Weg Muster? ",
			"time": -1,
			"responses": ["22504"]
		},
		"13712": {
			"value": "Herzlichen Dank! Was haben Sie sonst noch für mich? ",
			"time": -1,
			"responses": ["21868"]
		},
		"13713": {
			"value": "Das ist mir zu kompliziert. Ich mach' da keinen Unterschied! ",
			"time": -1,
			"responses": ["21145"]
		},
		"13714": {
			"value": "Was ist das denn? ",
			"time": -1,
			"responses": ["21198"]
		},
		"13715": {
			"value": "Sieht ja recht einfach aus! Wie zuverlässig sind die Aussagen denn? ",
			"time": -1,
			"responses": ["21237"]
		},
		"13716": {
			"value": "Dieser Spannungskopfschmerz-Quick-Check interessiert mich. Darf ich den behalten? ",
			"time": -1,
			"responses": ["21396"]
		},
		"13717": {
			"value": "Vielen Dank, das werde ich gerne einmal einsetzen. Haben Sie noch Schmerz-Weg-Muster? ",
			"time": -1,
			"responses": ["21739"]
		},
		"13718": {
			"value": "Herzlichen Dank für die Muster; ich werde sie einsetzen! ",
			"time": -1,
			"responses": ["2763"]
		},
		"13719": {
			"value": "Ach wissen Sie, die Patienten nehmen doch die Schmerzmittel ohnehin zu oft ein!  ",
			"time": -1,
			"responses": ["22955", "21029", "21041"]
		},
		"13720": {
			"value": "Ja, schon möglich! ",
			"time": -1,
			"responses": ["23540"]
		},
		"13721": {
			"value": "Ja, geben Sie mir bitte ein paar Muster, ich kann Schmerz-Weg ja noch einmal einsetzen! ",
			"time": -1,
			"responses": ["21672"]
		},
		"13722": {
			"value": "Vielen Dank! ",
			"time": -1,
			"responses": ["22799"]
		},
		"13723": {
			"value": "Die Patienten nehmen ohnehin oft mehr als nötig! ",
			"time": -1,
			"responses": ["21042", "21118"]
		},
		"13724": {
			"value": "Stimmt, da ist etwas Wahres dran! Gibt es Vergleiche mit Kopfschmerzmittel? ",
			"time": -1,
			"responses": ["21818"]
		},
		"13725": {
			"value": "Das ist ja interessant! Haben Sie Muster?  ",
			"time": -1,
			"responses": ["22487"]
		},
		"13726": {
			"value": "Ja, vielen Dank! Ich versuche, an Schmerz-Weg zu denken! ",
			"time": -1,
			"responses": ["21008"]
		},
		"13727": {
			"value": "Ich habe gute Erfahrungen mit Schmerz-Hemmer gemacht. ",
			"time": -1,
			"responses": ["23392", "23078", "21633"]
		},
		"13728": {
			"value": "Nein, Schmerz-Hemmer reicht aus. ",
			"time": -1,
			"responses": ["21231"]
		},
		"13729": {
			"value": "So, meinen Sie? ",
			"time": -1,
			"responses": ["22289"]
		},
		"13730": {
			"value": "Das klingt interessant! Haben Sie Muster? ",
			"time": -1,
			"responses": ["22487"]
		},
		"13732": {
			"value": "Okay, haben Sie Muster? ",
			"time": -1,
			"responses": ["22488"]
		},
		"13733": {
			"value": "Ja, vielen Dank! Ich versuche, an Schmerz-Weg zu denken! ",
			"time": -1,
			"responses": ["21007"]
		},
		"13734": {
			"value": "Sie meinen wirklich...? ",
			"time": -1,
			"responses": ["22510", "22296"]
		},
		"13735": {
			"value": "Haben Sie Muster? ",
			"time": -1,
			"responses": ["22750"]
		},
		"13736": {
			"value": "Vielen Dank! Ich werde es bestimmt einmal einsetzen! ",
			"time": -1,
			"responses": ["22554"]
		},
		"13737": {
			"value": "Ich vergleiche Schmerz-Weg mit Schmerz-Frei und Schmerz-Abschaltert! ",
			"time": -1,
			"responses": ["21494", "23456", "23442", "23441"]
		},
		"13738": {
			"value": "Selbstverständlich unterscheide ich zwischen Migräne und Spannungskopfschmerz! ",
			"time": -1,
			"responses": ["22744", "23622", "23791"]
		},
		"13739": {
			"value": "Das Alter der Patienten, anfallsweise oder dauerhafte Kopfschmerzen. ",
			"time": -1,
			"responses": ["21091"]
		},
		"13740": {
			"value": "Ja, was ist das denn? ",
			"time": -1,
			"responses": ["2869"]
		},
		"13741": {
			"value": "Das ist ja interessant ... hmm ... und hier stellt man die Parameter ein ... ah ja, ist die Summe größer 5 bedeutet das Spannungskopfschmerz, kleiner 5 gleich Migräne! ",
			"time": -1,
			"responses": ["2845"]
		},
		"13742": {
			"value": "Und die Befunde sind zuverlässig? ",
			"time": -1,
			"responses": ["21260"]
		},
		"13743": {
			"value": "Das gefällt mir!  ",
			"time": -1,
			"responses": ["21517"]
		},
		"13744": {
			"value": "Ja, warum eigentlich nicht ... haben Sie Muster für mich? ",
			"time": -1,
			"responses": ["22998"]
		},
		"13745": {
			"value": "Vielen Dank! Ich versuche, es so bald wie möglich einzusetzen! ",
			"time": -1,
			"responses": ["2702"]
		},
		"13746": {
			"value": "Ja, natürlich, das sind doch zwei eigenständige Krankheiten! ",
			"time": -1,
			"responses": ["23420", "23436"]
		},
		"13747": {
			"value": "Nun, ganz einfach, denn mit Schmerz-Frei bzw. Schmerz-Abschalter liege ich immer richtig!  ",
			"time": -1,
			"responses": ["22273", "22781", "22269"]
		},
		"13748": {
			"value": "Ja, denn es handelt sich dabei auch um eine Entzündung, die ich mit EMF optimal therapieren kann.",
			"time": -1,
			"responses": ["21252"]
		},
		"13749": {
			"value": "Ja, ich verwende sie bei allen Schweregraden! Wollen Sie behaupten, EMF seien bei Spannungskopfschmerz wirkungslos? ",
			"time": -1,
			"responses": ["22215", "22461"]
		},
		"13750": {
			"value": "Aber meinen Patienten geht es unter Schmerz-Frei deutlich besser! ",
			"time": -1,
			"responses": ["21350"]
		},
		"13751": {
			"value": "Wie sollte ich dann Ihrer Meinung nach die verschiedenen Spannungskopfschmerz-Stadien therapieren? ",
			"time": -1,
			"responses": ["21573"]
		},
		"13752": {
			"value": "Davon möchte ich mich einmal selbst überzeugen .... haben Sie Muster für mich? ",
			"time": -1,
			"responses": ["2251"]
		},
		"13753": {
			"value": "Vielen Dank! Ich werde Schmerz-Weg bestimmt demnächst einsetzen und mir ein Bild von seiner Wirkung machen! ",
			"time": -1,
			"responses": ["21809"]
		},
		"13754": {
			"value": "Ich habe 3 Patienten auf Schmerz-Weg eingestellt und war nicht ganz zufrieden mit dem Ergebnis. ",
			"time": -1,
			"responses": ["22575", "21926"]
		},
		"13755": {
			"value": "Es handelte sich um Patienten über 60, die ich mindestens zwei Wochen auf Schmerz-Weg eingestellt habe. Das Ergebnis war nicht zufrieden stellend.  ",
			"time": -1,
			"responses": ["23624", "21891"]
		},
		"13756": {
			"value": "Nein, ich habe die Patienten auf das Ausgangsmedikament zurückgesetzt!  ",
			"time": -1,
			"responses": ["2451"]
		},
		"13757": {
			"value": "Sie meinen, eine Fortsetzung der Therapie wäre erfolgreich?  ",
			"time": -1,
			"responses": ["2872", "21165", "21016"]
		},
		"13758": {
			"value": "Dann lassen Sie mir bitte noch Muster da. Wie lange sollte ich denn in der Regel abwarten?  ",
			"time": -1,
			"responses": ["21761"]
		},
		"13759": {
			"value": "Okay, ich werde es bei der nächsten Einstellung beherzigen! ",
			"time": -1,
			"responses": ["22321"]
		},
		"13760": {
			"value": "Zwei Patienten mit anfallsweisen Kopfschmerzen und das Ergebnis war nicht berauschend.  ",
			"time": -1,
			"responses": ["22557", "2426", "23376"]
		},
		"13761": {
			"value": "Nein, noch nicht, da ich das bisher nicht so unterschieden habe. ",
			"time": -1,
			"responses": ["2859", "2827"]
		},
		"13762": {
			"value": "Das ist ja interessant; so einfach geht das! Wie zuverlässig sind die Befunde? ",
			"time": -1,
			"responses": ["21402"]
		},
		"13763": {
			"value": "Hmmh ... klingt ja ganz einfach ... das möchte ich einmal bei meinen Patienten testen! Haben Sie einen solchen Quick-Check für mich? ",
			"time": -1,
			"responses": ["21395"]
		},
		"13764": {
			"value": "Nun 'mal nicht so schnell mit de junge Pferde... Lassen Sie mir 'mal Muster da, ich werde mir das noch einmal in Ruhe durch den Kopf gehen lassen! ",
			"time": -1,
			"responses": ["22873"]
		},
		"13765": {
			"value": "Okay, vielen Dank! ",
			"time": -1,
			"responses": ["21643"]
		},
		"13766": {
			"value": "Ja, das kann schon sein! ",
			"time": -1,
			"responses": ["22807"]
		},
		"13767": {
			"value": "Ja, solche Patienten habe ich auch.  ",
			"time": -1,
			"responses": ["22577", "22677", "22796"]
		},
		"13768": {
			"value": "Warum nicht? ",
			"time": -1,
			"responses": ["22036", "2269", "21945"]
		},
		"13769": {
			"value": "Vielen Dank! Ich werde es bestimmt einmal versuchen, Ihr Schmerz-Weg!  ",
			"time": -1,
			"responses": ["23475"]
		},
		"13779": {
			"value": "Nein, ich entscheide  mich eher für Schmerz-Frei,  da schlage ich zwei  Fliegen mit einer  Klappe. ",
			"time": -1,
			"responses": ["21296", "2458"]
		},
		"13780": {
			"value": "Schmerz-Abschalter hat doch  jetzt auch die  Zulassung für  Spannungskopfschmerz!  ",
			"time": -1,
			"responses": ["21129", "21127"]
		},
		"13781": {
			"value": "Das ist mir neu! ",
			"time": -1,
			"responses": ["21232"]
		},
		"13782": {
			"value": "Das ist alles recht schön, jedenfalls in der Theorie! In der Praxis sind diese Patienten recht unangenehm und schwierig zu führen, d.h. sie kommen nur zum Abholen von Folgerezepten in die Praxis. ",
			"time": -1,
			"responses": ["21047"]
		},
		"13783": {
			"value": "Solange die Patienten die Medikamente nicht richtig einnehmen, fange ich eine solche Therapie nicht an!  ",
			"time": -1,
			"responses": ["21844"]
		},
		"13784": {
			"value": "Nun ja, einige wenige sind es schon! ",
			"time": -1,
			"responses": ["22580"]
		},
		"13785": {
			"value": "Okay, dann lassen Sie mir einmal Muster da! ",
			"time": -1,
			"responses": ["21737"]
		},
		"13786": {
			"value": "Ja, vielen Dank, ich werde es versuchen! ",
			"time": -1,
			"responses": ["2820"]
		},
		"13791": {
			"value": "Vier ältere Patienten, die über ständige Kopfschmerzen klagten. Einer spürte schnell eine Verbesserung, zwei reagierten kaum und der vierte Patient setzte das Präparat nach wenigen Tagen ab wegen unerträglichem Schwindelgefühl. ",
			"time": -1,
			"responses": ["21483"]
		},
		"13792": {
			"value": "Etwa 2-4 Wochen. ",
			"time": -1,
			"responses": ["2606", "2450", "23463", "22261"]
		},
		"13793": {
			"value": "War die Therapie zu  kurz? Da war ich wohl  etwas zu ungeduldig,  oder? ",
			"time": -1,
			"responses": ["21065"]
		},
		"13794": {
			"value": "Ich könnte es ja noch einmal versuchen...! ",
			"time": -1,
			"responses": ["2904"]
		},
		"13795": {
			"value": "Ja, vielen Dank! Ich versuche, daran zu denken! ",
			"time": -1,
			"responses": ["23478"]
		}
	},
	"answers": {
		"2251": {
			"value": "Aber sicher, Herr Doktor. Hier sind 2 Muster! Bitte sehr! Ich freue mich, wenn ich Sie  von den Vorzügen Schmerz-Wegs in der Spannungskopfschmerz-Therapie überzeugen konnte. Wie viele Patienten möchten Sie denn ein- bzw. umstellen?",
			"mood": "neutral",
			"goto": "13753"
		},
		"2269": {
			"value": "Am besten, ich gebe Ihnen Schmerz-Weg-Muster,  damit Sie es einmal bei Ihren nächsten Spannungskopfschmerz-Patienten einsetzen und sich selbst ein Bild  von diesem großartigen Medikament machen  können!",
			"mood": "positive",
			"goto": "13769"
		},
		"2284": {
			"value": "Ändert sich die Tagesdosis im Laufe einer  längeren Anwendung? Muss Sie angepasst werden?",
			"mood": "negative",
			"goto": "13719"
		},
		"2371": {
			"value": "Bei Migräne stimme ich Ihnen zu, bei Spannungskopfschmerz gibt es allerdings ein Medikament mit stabilerer und länger anhaltender Kopfschmerzmittel, und das auch noch bei einmal täglicher Einnahme!",
			"mood": "negative",
			"goto": "13709"
		},
		"2426": {
			"value": "Bei diesen Patienten handelt es sich wohl eher  um Migräne-Patienten. Hier ist die Basistherapie  Migräne-Weg. Wenn die Spannungskopfschmerz-Komponente überwiegt, empfehlen wir, die Schmerz-Weg-Basistherapie mit EMF zu ergänzen. Möchten Sie das b. diesen Patienten einsetzen?",
			"mood": "negative",
			"goto": "13779"
		},
		"2450": {
			"value": "Bei manchen Patienten, besonders bei den  schwereren Spannungskopfschmerz-Fällen, tritt eine Besserung erst nach Wochen bis Monaten ein.",
			"mood": "neutral",
			"goto": "13793"
		},
		"2451": {
			"value": "Bei manchen Patienten, besonders bei den  schwereren Spannungskopfschmerz-Fällen, tritt eine Besserung  erst nach Wochen bis Monaten ein.",
			"mood": "positive",
			"goto": "13757"
		},
		"2458": {
			"value": "Bei nachgewiesenem Migräne ist diese Therapie angezeigt. Bei Spannungskopfschmerz-Patienten, d.h. Patienten mit evtl. Vorbelastung, ist Schmerz-Weg  sicher das Mittel der 1. Wahl.",
			"mood": "positive",
			"goto": "13781"
		},
		"2471": {
			"value": "Bei welchen Patienten haben Sie diese Erfahrung gemacht?",
			"mood": "neutral",
			"goto": "13760"
		},
		"2606": {
			"value": "Da sich die Erkrankung oft nach mehreren  Jahrzehnten entwickelt, sieht man nicht bereits nach 14 Tagen eine deutliche Verbesserung. Das braucht seine Zeit!",
			"mood": "neutral",
			"goto": "13793"
		},
		"2702": {
			"value": "Darüber freue ich mich! Sie werden sehen, Schmerz-Weg überzeugt Sie und Ihre Patienten:  es lindert die Schmerzen bei Spannungskopfschmerz durchgehend und vermindert die Anzahl der anfallartigen Schmerzen!",
			"mood": "positive"
		},
		"2763": {
			"value": "Das freut mich! Bitte überzeugen Sie sich von  der langanhaltenden stabilen Wirkung Schmerz-Wegs.  Die Patienten bekommen durchgehend weniger Schmerzen, sind belastbarer und haben weniger anfallartige Schmerzen. Bis zu meinem nächsten Besuch.  Auf Wiedersehen!",
			"mood": "positive"
		},
		"2820": {
			"value": "Das gefällt mir sehr! Sie werden meine Prognosen bestätigt bekommen, dass die Schmerzen Ihrer Spannungskopfschmerz-Patienten durchgehend gelindert werden und die Zahl der anfallartigen Schmerzen abnimmt.",
			"mood": "neutral"
		},
		"2827": {
			"value": "Das geht vielen Kollegen ähnlich. Darum haben wir mit den Schmerzforschern der Uni Mainz einen  Spannungskopfschmerz-Quick-Check erstellt. Hier können Sie  an Hand von 4 Parametern die Patienten mit  Kopfschmerzen der Migräne oder dem Spannungskopfschmerz zuordnen!",
			"mood": "neutral",
			"goto": "13762"
		},
		"2845": {
			"value": "Das ist absolut richtig! Sie sehen, der Spannungskopfschmerz-Quick-Check ist ganz einfach zu bedienen  und hilft Ihnen, Ihre Patienten zuverlässig  einzuteilen in Migräne und Spannungskopfschmerz-Patienten. Bitte setzen Sie ihn häufig bei der Diagnose ein!",
			"mood": "positive",
			"goto": "13742"
		},
		"2859": {
			"value": "Das ist bei vielen Ihrer Kollegen ähnlich. Darum haben wir mit der Uni Mainz einen Spannungskopfschmerz-Quick-Check erstellt, mit dem die beiden  Krankheitsbilder leicht unterschieden werden  können. Ich möchte Ihnen das gerne einmal  zeigen! (Demo QC).",
			"mood": "neutral",
			"goto": "13762"
		},
		"2869": {
			"value": "Das ist diese kleine Karte, auf der Sie mit den 4 Scheiben 4 Parameter einstellen können, die für die Diagnose Migräne oder Spannungskopfschmerz wichtig sind. Der Quick-Check wurde von den Schmerzforschern der Uni Mz zusammen m.  Weg-Pharma u. DNUB entwickelt. Bitte sehr!",
			"mood": "positive",
			"goto": "13741"
		},
		"2872": {
			"value": "Das ist durchaus zu erwarten!",
			"mood": "neutral",
			"goto": "13758"
		},
		"2904": {
			"value": "Das ist eine prima Idee. Das begrüße ich  sehr! Hier sind noch Muster für die nächsten Patienten.",
			"mood": "positive",
			"goto": "13795"
		},
		"2982": {
			"value": "Das ist richtig, aber die Kopfschmerzmittel beeinflussen  den erhöhten ILV überhaupt nicht.",
			"mood": "neutral",
			"goto": "13704"
		},
		"21007": {
			"value": "Das ist sehr gut, Herr Doktor! Mit Schmerz-Weg  werden Ihre Spannungskopfschmerz-Patienten durchgehend Schmerzfrei!",
			"mood": "neutral"
		},
		"21008": {
			"value": "Das ist sehr gut, Herr Doktor! Mit Schmerz-Weg  bekommen Ihre Spannungskopfschmerz-Patienten durchgehende Schmerzfreiheit und weniger anfallartigen Schmerzen als vorher!",
			"mood": "positive"
		},
		"21016": {
			"value": "Das ist sehr wahrscheinlich!",
			"mood": "positive",
			"goto": "13758"
		},
		"21029": {
			"value": "Das ist völlig richtig und ich kann Ihre Bedenken verstehen. Das trifft im gleichen Umfang auch für die kurzwirksamen Kopfschmerzmitteln zu! Das ist doch ein guter Grund,  Schmerz-Weg zu verordnen, denn das kann nicht  so leicht überdosiert werden.",
			"mood": "neutral",
			"goto": "13720"
		},
		"21041": {
			"value": "Das kann bei Patienten mit einer kardialen  Vorschädigung aber Herzprobleme mit sich  bringen, nicht wahr!",
			"mood": "neutral",
			"goto": "13720"
		},
		"21042": {
			"value": "Das kann bei zahlreichen Patienten auch Herzprobleme auslösen oder bereits bestehende verstärken!",
			"mood": "neutral",
			"goto": "13724"
		},
		"21047": {
			"value": "Das kann ich verstehen und das Rauchen wollen sie auch nicht aufgeben! Aber man muss etwas unternehmen, um die Progredienz d. Krankheit aufzuhalten! Das gelingt Ihnen am besten mit dem langwirksamen Schmerz-Weg aufgrund s. kausalnahen Ansatzes!",
			"mood": "neutral",
			"goto": "13783"
		},
		"21065": {
			"value": "Das könnte man so sehen. Wollen Sie vor  diesem Hintergrund Schmerz-Weg noch eine Chance  in Ihrer Praxis geben und es länger einsetzen,  ehe Sie ein abschließendes Urteil fällen?",
			"mood": "positive",
			"goto": "13794"
		},
		"21075": {
			"value": "Das mag für Asthma sicherlich zutreffen! Die ICS sind nur bei schwerer COPD mit  häufigen Exazerbationen und nur in relativ  hoher Dosis wirksam. Dies trifft nur auf  einen Teil der COPD-Patienten zu. Und davon profitiert auch nur ein Teil von ICS.",
			"mood": "neutral",
			"goto": "13705"
		},
		"21091": {
			"value": "Das sind ganz wichtige Kriterien, die Sie anwenden. Ich möchte Ihnen ein wertvolles  Diagnose-Werkzeug anbieten, den Spannungskopfschmerz-Quick-Check! Haben Sie Interesse?",
			"mood": "neutral",
			"goto": "13740"
		},
		"21118": {
			"value": "Das stimmt leider. Deshalb ist ja die Einmalgabe von Schmerz-Weg ein Riesenvorteil!",
			"mood": "neutral",
			"goto": "13724"
		},
		"21127": {
			"value": "Das stimmt, die Kopfschmerzmittel-EMF sind in einer Nische: sie sind nur zugelassen für Spannungskopfschmerz-Patienten mit  schwerer Spannungskopfschmerz und häufigen anfallartigen Schmerzen, zusätzlich zu langwirksamen Kopfschmerzmitteln, wie  z.B. Schmerz-Weg.",
			"mood": "positive",
			"goto": "13781"
		},
		"21129": {
			"value": "Das stimmt, gilt aber nur für Patienten mit  schwerer Spannungskopfschmerz und häufigen anfallartigen Schmerzen,  und nur zusätzlich zu langwirksamen Kopfschmerzmitteln, wie z.B. Schmerz-Weg.",
			"mood": "positive",
			"goto": "13781"
		},
		"21132": {
			"value": "Das stimmt, sie wirken ja auch, aber Schmerz-Weg  wirkt mit seinem kausalnahen Ansatz besser,  stabiler und länger!",
			"mood": "neutral",
			"goto": "13704"
		},
		"21145": {
			"value": "Das war auch lange Zeit gar nicht möglich, in letzter Zeit konzentriert sich allerdings die  Forschung immer mehr auf Spannungskopfschmerz, das sich  mehr und mehr zu einer großen Volkskrankheit entwickelt! Seit kurzem gibt es zur  Diagnose den Spannungskopfschmerz-Quick-Check!",
			"mood": "neutral",
			"goto": "13714"
		},
		"21165": {
			"value": "Davon gehe ich aus!",
			"mood": "positive",
			"goto": "13758"
		},
		"21198": {
			"value": "Der Spannungskopfschmerz-Quick-Check (zeigen)  wurde von der Schmerzforschern der Uni Mainz zusammen mit Weg-Pharma und DNUB entwickelt. Sie können an Hand von 4 Parametern sehr schnell Migräne- oder  Spannungskopfschmerz-Patienten erkennen und eine ensprechende Behandlung einleiten.",
			"mood": "positive",
			"goto": "13715"
		},
		"21231": {
			"value": "Die Schmerz-Patienten-Vereinigung empfiehlt bei Spannungskopfschmerz-Patienten Schmerz-Hemmer nur an dritter Stelle und nur  in Kombination mit anderen Therapeutika. Sie  stellt Mittel wie z.B. Schmerz-Weg an erster Stelle in dieser Therapie.",
			"mood": "neutral",
			"goto": "13729"
		},
		"21232": {
			"value": "Die Schmerz-Patienten-Vereinigung empfiehlt daher KAS  als Mittel der 3. Wahl zeitl. begrenzt b.  Patienten m. häufigen anfallartigen Schmerzen im  fortgeschrittenen Stadium d. Spannungskopfschmerz. Verbessern sich die GMF1-Werte in 3 Monaten  nicht, soll man KAS wieder absetzen!",
			"mood": "neutral",
			"goto": "13782"
		},
		"21237": {
			"value": "Die Befunde mit dem Quick-Check wurden an  über 700 Patienten erhoben und mit deren  DNUB-Auswertungen verglichen. Es ergaben  sich in über 90% der Fälle identische Ergebnisse!",
			"mood": "positive",
			"goto": "13716"
		},
		"21241": {
			"value": "Die schmerzhemmende Wirkung von Schmerz-Weg über 24 h wurde mit den GMF1- bzw. GMF2-Werten bestätigt. (evtl. Abb.  zeigen). Das sind die Werte, die 23 bzw. 24  h nach der letzten Einnahme gemessen wurden.",
			"mood": "neutral",
			"goto": "13711"
		},
		"21252": {
			"value": "Die Entzündung bei Migräne wird von den OEA dominiert, die sehr gut auf EMF ansprechen. Bei der Spannungskopfschmerz überwiegen die AAM, die nur sehr schwach auf EMF reagieren. Setzen Sie die Kopfschmerzmittel-EMF bei allen Spannungskopfschmerz-Schweregraden ein?",
			"mood": "negative",
			"goto": "13749"
		},
		"21260": {
			"value": "Die Ergebnisse von über 700 Patienten wurden durch Schmerzmessungen überprüft.  Dabei ergab sich eine Übereinstimmung von  über 90%.",
			"mood": "positive",
			"goto": "13743"
		},
		"21296": {
			"value": "Die Kombination aus Kopfschmerzmittel und EMF ist bei  Migräne-Patienten sicher eine gute Entscheidung.  Bei Spannungskopfschmerz profitiert nachweislich jedoch nur  jeder 4. Patient von KAS.",
			"mood": "neutral",
			"goto": "13780"
		},
		"21350": {
			"value": "Diese Besserung beruht wahrscheinlich auf  dem TLSl-Anteil in den Kopfschmerzmittel-EMF, so dass man auf das EMF -zumindest bei nichtschwerer Spannungskopfschmerz - verzichten könnte.  TLS 2 x täglich ist bei Spannungskopfschmerz nicht so  stabil wirksam wie Schmerz-Weg 1 x täglich  ",
			"mood": "neutral",
			"goto": "13751"
		},
		"21395": {
			"value": "Dieser Spannungskopfschmerz-Quick-Check gehört Ihnen, den habe ich für Sie mitgebracht. Bitte setzen  Sie ihn bei Ihren Patienten ein und stellen doch die so gefundenen Spannungskopfschmerz-Patienten am besten gleich auf Schmerz-Weg ein!? Was halten  Sie davon? ",
			"mood": "negative",
			"goto": "13764"
		},
		"21396": {
			"value": "Dieser Spannungskopfschmerz-Quick-Check gehört Ihnen. Ich  freue mich, wenn Sie dieses Diagnose-Werkzeug einsetzen und die so diagnostizierten  Patienten auf eine Schmerz-Weg-Basistherapie einstellen wollen.",
			"mood": "positive",
			"goto": "13717"
		},
		"21402": {
			"value": "Dieser Spannungskopfschmerz-Quick-Check wurde an über  700 Patienten eingesetzt und deren Ergebnisse mit Schmerzmessungen verglichen. Dabei ergaben sich in über 90%  der Fälle die gleichen Befunde!",
			"mood": "positive",
			"goto": "13763"
		},
		"21483": {
			"value": "Eine schnelle Verbesserung wie bei dem  einen Patienten, wurde mir schon häufiger  berichtet. Und was war mit den anderen?  Wie lange haben sie Schmerz-Weg genommen?",
			"mood": "negative",
			"goto": "13792"
		},
		"21494": {
			"value": "Eine unnötige Migräne-Weg-Belastung für Spannungskopfschmerz-Patienten sollte man vermeiden.",
			"mood": "negative",
			"goto": "13738"
		},
		"21517": {
			"value": "Es freut mich, wenn ich Sie von unserem Spannungskopfschmerz-Quick-Check überzeugen konnte.  Sie können ihn ja bei allen IhrenSpannungskopfschmerz-Patienten einsetzen und die so gefundenen Spannungskopfschmerz-Patienten am besten gleich auf Schmerz-Weg einstellen!",
			"mood": "positive",
			"goto": "13744"
		},
		"21530": {
			"value": "Es ist aber so. Wie Sie auf dieser Abbildung erkennen können, liegen die Werte von Schmerz-Weg deutlich über denen von TLS.",
			"mood": "neutral",
			"goto": "13711"
		},
		"21536": {
			"value": "Es ist richtig, dass die Schmerzmittel bei beiden Erkrankungen funktionieren! Bei Migräne allerdings besser als bei Spannungskopfschmerz! Wenn ich Ihnen nun für die Spannungskopfschmerz eine Alternative mit kausalnaher Langzeitwirkung anbiete, werden Sie sie einmal einsetzen?",
			"mood": "negative",
			"goto": "13709"
		},
		"21573": {
			"value": "Führende Fachgremien empfehlen als Basistherapie in allen Stadien langwirksame Schmerzmittel wie z.B. Schmerz-Weg, bei schwereren Stadien mit häufigen anfallartigen Schmerzen z u s ä t z l i c h  EMF.",
			"mood": "neutral",
			"goto": "13752"
		},
		"21617": {
			"value": "Genau! Das ist es! Schmerz-Weg macht eine durchgehende und  s t a b i l e   Schmerzfreiheit über 24 h und war in einer Vergleichsstudie dem Salmeterol überlegen!",
			"mood": "neutral",
			"goto": "13710"
		},
		"21633": {
			"value": "Gerade mit Schmerz-Weg lässt sich Schmerz-Hemmer  sehr gut kombinieren. Möchten Sie das nicht  einmal bei den nächsten Patienten mit Spannungskopfschmerz  einsetzen.",
			"mood": "neutral",
			"goto": "13732"
		},
		"21643": {
			"value": "Gern geschehen, Herr Doktor! Bis zu meinem  nächsten Besuch. Auf Wiedersehen!",
			"mood": "neutral"
		},
		"21672": {
			"value": "Gern, hier sind die Muster! Und fragen Sie Ihre Patienten bitte vor und nach der Einnahme von Schmerz-Weg einmal, welche Anstrengungen (im tägl. Leben)  Sie noch ausführen können.",
			"mood": "neutral",
			"goto": "13722"
		},
		"21737": {
			"value": "Gerne, Herr Doktor. Hier sind die Muster,  mit denen Sie die Patienten auf eine  Basistherapie mit Schmerz-Weg einstellen können.",
			"mood": "neutral",
			"goto": "13786"
		},
		"21739": {
			"value": "Gerne, Herr Doktor. Hier sind Muster für Ihre nächsten Spannungskopfschmerz-Patienten, die Sie auf eine Basistherapie mit Schmerz-Weg einstellen  möchten. ",
			"mood": "positive",
			"goto": "13718"
		},
		"21761": {
			"value": "Gerne, hier sind die Muster; bitte sehr! Man sollte Schmerz-Weg mindestens 4 Wochen  einsetzen.",
			"mood": "positive",
			"goto": "13759"
		},
		"21809": {
			"value": "Gerne. Ich bin sicher, Sie werden bemerken,  wie Schmerz-Weg die Schmerzen Ihrer Spannungskopfschmerz-Patienten durchgehend lindert und die Patienten täglich wieder  mehr leisten können!",
			"mood": "neutral"
		},
		"21818": {
			"value": "Gewiß! In einer 6-Monatsstudie wurde Schmerz-Weg mit TLS verglichen und war diesem  langwirksamen Schmerzmittel überlegen in  Wirksamkeit und Verträglichkeit.",
			"mood": "neutral",
			"goto": "13725"
		},
		"21844": {
			"value": "Gut, aber es gibt sicherlich auch Patienten,  die sich mit Ihrer Hilfe das die richtige Einnahme angewöhnen möchten, nicht wahr?",
			"mood": "neutral",
			"goto": "13784"
		},
		"21868": {
			"value": "Gut, Sie möchten Schmerz-Weg einsetzen und sich ein Bild von seiner stabilen, langanhaltenden Schmerzmitteln machen. Nun, und jetzt  möchte ich Ihnen gerne noch ... (Überleitung zu weiterem Besprechungsprodukt!)",
			"mood": "neutral"
		},
		"21891": {
			"value": "Haben Sie die Behandlung dann weitergeführt?",
			"mood": "neutral",
			"goto": "13756"
		},
		"21905": {
			"value": "Haben Sie Patienten auf Schmerz-Weg eingestellt  und wie waren die Ergebnisse?",
			"mood": "neutral",
			"goto": "13791"
		},
		"21926": {
			"value": "Hatten die Patienten anfallsweise oder  dauerhafte Kopfschmerzen?",
			"mood": "neutral",
			"goto": "13755"
		},
		"21945": {
			"value": "Hier bekommen Sie zwei Muster, mit denen  Sie Ihre nächsten Spannungskopfschmerz-Patienten ein- bzw.  umstellen können!",
			"mood": "positive",
			"goto": "13769"
		},
		"22036": {
			"value": "Hier sind Muster für Ihre nächsten Spannungskopfschmerz-Patienten, die Sie auf eine Schmerz-Weg-Basistherapie einstellen wollen.",
			"mood": "positive",
			"goto": "13769"
		},
		"22215": {
			"value": "EMF wirken in höherer Dosis bei schwerer  Spannungskopfschmerz mit häufigen anfallartigen Schmerzen, indem  Sie die anfallartigen Schmerzen reduzieren. Leider sprechen nur etwa 5-15% der Spannungskopfschmerz-Patienten darauf an!",
			"mood": "negative",
			"goto": "13750"
		},
		"22261": {
			"value": "In manchen Fällen wird ein eindeutiger  Behandlungserfolg erst nach mehrwöchiger  Therapie sichtbar.",
			"mood": "neutral",
			"goto": "13793"
		},
		"22269": {
			"value": "In welcher Dosierung setzen Sie die  Kopfschmerzmittel-EMF bei Spannungskopfschmerz ein?",
			"mood": "negative",
			"goto": "13748"
		},
		"22273": {
			"value": "Inwiefern?",
			"mood": "negative",
			"goto": "13748"
		},
		"22289": {
			"value": "Ja! Denn mit Schmerz-Weg haben Ihre Spannungskopfschmerz-Patienten mit einer einmaligen Einnehmen eine  durchgehende Schmerzfreiheit.",
			"mood": "positive",
			"goto": "13730"
		},
		"22296": {
			"value": "Ja, auch die Schmerz-Patienten-Vereinigung empfiehlt, Schmerz-Hemmer nur in Kombination mit anderen Präparaten bei Spannungskopfschmerz einzusetzen.",
			"mood": "neutral",
			"goto": "13735"
		},
		"22321": {
			"value": "Ja, das freut mich. Bis zu meinem nächsten Besuch; Auf Wiedersehen!",
			"mood": "positive"
		},
		"22343": {
			"value": "Ja, das sollten Sie tun! Sie werden dabei feststellen, dass Schmerz-Weg die Schmerzen Ihrer Spannungskopfschmerz-Patienten durchgehend lindern.",
			"mood": "positive"
		},
		"22391": {
			"value": "Ja, es ist Schmerz-Weg. Kein anderer Kopfschmerzmittel hat eine gesicherte 24 h-Wirkung und befreit langanhaltend und stabil von Schmerzen! Und das  bei einmal täglicher Einnahme!",
			"mood": "neutral",
			"goto": "13710"
		},
		"22461": {
			"value": "Ja, EMF sind bei leichter bis mittelschwerer  Spannungskopfschmerz ohne anfallartigen Schmerzen nicht indiziert.  EMF wirken in höherer Dosis bei schwerer Spannungskopfschmerz mit häufigen anfallartigen Schmerzen und können diese anfallartigen Schmerzen vermindern.",
			"mood": "negative",
			"goto": "13750"
		},
		"22487": {
			"value": "Ja, selbstverständlich! Hier gebe ich Ihnen  zwei Muster, damit Sie die nächsten Spannungskopfschmerz-Patienten auf eine Schmerz-Weg-Basistherapie  einstellen können.",
			"mood": "positive",
			"goto": "13726"
		},
		"22488": {
			"value": "Ja, selbstverständlich! Hier gebe ich Ihnen  zwei Muster, damit Sie die nächsten Spannungskopfschmerz-Patienten auf eine Schmerz-Weg-Basistherapie einstellen können.",
			"mood": "neutral",
			"goto": "13733"
		},
		"22504": {
			"value": "Ja, selbstverständlich. Hier sind Muster für Ihre nächsten Spannungskopfschmerz-Patienten, die Sie auf  Schmerz-Weg ein- bzw. umstellen wollen.",
			"mood": "neutral",
			"goto": "13712"
		},
		"22510": {
			"value": "Ja, Sie können Schmerz-Weg natürlich auch mit anderen Kopfschmerzmitteln und/oder EMF kombinieren, gerade bei schweren Spannungskopfschmerz-Fällen.",
			"mood": "neutral",
			"goto": "13735"
		},
		"22524": {
			"value": "Ja, Schmerz-Weg! Bei allen anderen Kopfschmerzen geht es den Patienten aufgrund der kürzerern Wirkdauer der Medikamente mehrmals am Tag gut, aber nachfolgend auch  mehrmals am Tag schlechter! ",
			"mood": "neutral",
			"goto": "13710"
		},
		"22554": {
			"value": "Je eher Sie Schmerz-Weg einsetzen, desto eher  haben Ihre Spannungskopfschmerz-Patienten durchgehende Schmerzfreiheit. Das bedeutet mehr Belastbarkeit,  weniger anfallartige Schmerzen und insgesamt mehr  Lebensqualität.",
			"mood": "neutral"
		},
		"22557": {
			"value": "Kann es sein, dass dieser Patient an Migräne leidet, die natürlich weniger stark auf Schmerz-Weg ansprechen als -Patienten?",
			"mood": "neutral",
			"goto": "13766"
		},
		"22575": {
			"value": "Können Sie mir mehr über diese Patienten  erzählen? Wie lange waren sie auf Schmerz-Weg  eingestellt?",
			"mood": "neutral",
			"goto": "13755"
		},
		"22577": {
			"value": "Können Sie sich hier eine erfolgreiche  Therapie mit Schmerz-Weg vorstellen?",
			"mood": "neutral",
			"goto": "13768"
		},
		"22580": {
			"value": "Können Sie sich vorstellen, bei diesen Patienten neben der Unterstützung gleichzeitig mit Schmerz-Weg die GMF zu verbessern?",
			"mood": "positive",
			"goto": "13785"
		},
		"22669": {
			"value": "Mit welchen anderen Medikamenten vergleichen Sie Schmerz-Weg?",
			"mood": "neutral",
			"goto": "13737"
		},
		"22677": {
			"value": "Möchten Sie diese Patienten auf Schmerz-Weg  einstellen?",
			"mood": "positive",
			"goto": "13769"
		},
		"22693": {
			"value": "Müssen Sie bei längerer Anwendung dieser  Substanzklasse bei Spannungskopfschmerz im Laufe der Zeit  die Dosis erhöhen?",
			"mood": "negative",
			"goto": "13723"
		},
		"22744": {
			"value": "Nach welchen Kriterien unterscheiden Sie?",
			"mood": "neutral",
			"goto": "13739"
		},
		"22750": {
			"value": "Natürlich! Hier gebe ich Ihnen Muster für  Ihre nächsten Spannungskopfschmerz-Patienten, die Sie auf  eine Schmerz-Weg-Basistherapie einstellen können.",
			"mood": "neutral",
			"goto": "13736"
		},
		"22781": {
			"value": "Nun bezüglich Migräne gebe ich Ihnen absolut Recht, aber bei Spannungskopfschmerz bin ich nicht einer  Meinung mit Ihnen! Geben Sie da auch die  Kopfschmerzmittel-EMF?",
			"mood": "negative",
			"goto": "13748"
		},
		"22796": {
			"value": "Nun, dann stellen Sie diese Patienten doch  auf Schmerz-Weg ein!",
			"mood": "positive",
			"goto": "13769"
		},
		"22799": {
			"value": "Nun, dann wünsche ich Ihnen viel Erfolg mit Schmerz-Weg und freue mich auf meinen  nächsten Besuch. Auf Wiedersehen, Herr Doktor! ",
			"mood": "neutral"
		},
		"22807": {
			"value": "Nun, haben Sie Spannungskopfschmerz-Patienten über 40,  d.h. Vorbelastet sind?",
			"mood": "neutral",
			"goto": "13767"
		},
		"22873": {
			"value": "Okay, lassen Sie sich Zeit. Den Spannungskopfschmerz-Quick-Check haben Sie einsatzbereit, hier sind  Schmerz-Weg-Muster, damit sind Sie für die nächsten Spannungskopfschmerz-Patienten gerüstet. ",
			"mood": "neutral",
			"goto": "13765"
		},
		"22936": {
			"value": "Schon allein durch die Einmalgabe hebt sich Schmerz-Weg aus dem Kreis der Bronchospasmolytika  deutlich hervor. Mit welchem Medikament  vergleichen Sie?",
			"mood": "neutral",
			"goto": "13702"
		},
		"22955": {
			"value": "Sehen Sie, vielleicht auch, weil die Wirkung  im Laufe der Zeit nachlassen kann. Wie Sie  in dieser Abbildung sehen, sind die GMF-Werte mit Schmerz-Weg konstant, die mit TLS nehmen ab!",
			"mood": "neutral",
			"goto": "13720"
		},
		"22957": {
			"value": "Sehr gern, Herr Doktor. Hier sind Muster  für Ihre nächsten Patienten, die Sie auf Schmerz-Weg ein- oder umstellen möchten!",
			"mood": "positive",
			"goto": "13707"
		},
		"22998": {
			"value": "Selbstverständlich! Bitte sehr, hier sind die Muster für Ihre nächsten Patienten, die Sie auf eine Schmerz-Weg-Basistherapie ein- bzw. umstellen wollen.",
			"mood": "positive",
			"goto": "13745"
		},
		"23078": {
			"value": "Setzen Sie es auch bei Spannungskopfschmerz-Patienten ein  und geben Sie zusätzlich noch weitere  Präparate?",
			"mood": "negative",
			"goto": "13728"
		},
		"23080": {
			"value": "Setzen Sie Kopfschmerzmittel bei Migräne- und Spannungskopfschmerz-Patienten ein?",
			"mood": "negative",
			"goto": "13713"
		},
		"23231": {
			"value": "Sowohl Kopfschmerzmittel als auch EMF sind bei Migräne  unbedingt Mittel der Wahl. Bei Spannungskopfschmerz liegt  ein erhöhter ILV vor, der durch die  Schmerzmittel nicht beeinflusst wird. Hier empfehle  ich Ihnen Schmerz-Weg, weil es langanhaltend an  der richtigen Stelle angreift. ",
			"mood": "negative",
			"goto": "13703"
		},
		"23376": {
			"value": "Spontane, anfallsartige Atemnot spricht eher  für Migräne. Bei Migräne-Patienten ist der Einsatz  von Schmerz-Weg in der Regel nicht indiziert. Haben Sie Schmerz-Weg denn auch bei Spannungskopfschmerz-Patienten eingesetzt?",
			"mood": "neutral",
			"goto": "13761"
		},
		"23392": {
			"value": "Schmerz-Hemmer ist eine denkbare Ergänzung der  Spannungskopfschmerz-Basistherapie mit Schmerz-Weg. Was halten  Sie davon?",
			"mood": "negative",
			"goto": "13734"
		},
		"23420": {
			"value": "Und was bedeutet das für Ihre Therapie?",
			"mood": "negative",
			"goto": "13747"
		},
		"23436": {
			"value": "Und wie wirkt sich das in der Therapie aus?",
			"mood": "negative",
			"goto": "13747"
		},
		"23440": {
			"value": "Unterscheiden Sie beim Einsatz der Kopfschmerzmitteln  zwischen Migräne- und Spannungskopfschmerz-Patienten?",
			"mood": "negative",
			"goto": "13708"
		},
		"23441": {
			"value": "Unterscheiden Sie in der Therapie zwischen  Migräne und Spannungskopfschmerz?",
			"mood": "negative",
			"goto": "13738"
		},
		"23442": {
			"value": "Unterscheiden Sie zwischen Migräne und  Spannungskopfschmerz?",
			"mood": "negative",
			"goto": "13746"
		},
		"23456": {
			"value": "Schmerz-Frei ist ideal für Migräne-Patienten. Spannungskopfschmerz-Patienten profitieren selten (nur jeder 4.-5.) vom  Migräne-Weg-Anteil!",
			"mood": "negative",
			"goto": "13738"
		},
		"23463": {
			"value": "Viele Patienten benötigen eine längere  Schmerz-Weg-Therapie, bis sie positiv reagieren.",
			"mood": "positive",
			"goto": "13794"
		},
		"23475": {
			"value": "Vielen Dank, Herr Doktor, es freut mich, wenn Sie es einsetzen. Bis zum nächsten Mal. Auf Wiedersehen!",
			"mood": "neutral"
		},
		"23478": {
			"value": "Vielen Dank, Herr Doktor. Auf Wiedersehen!",
			"mood": "positive"
		},
		"23540": {
			"value": "Was halten Sie davon, einige Spannungskopfschmerz-Patienten  auf Schmerz-Weg einstellen und die Verbesserungen  mit Ihren bisherigen Erfahrungen mit anderen  Medikamenten zu vergleichen? Möchten Sie  dazu Muster haben?",
			"mood": "neutral",
			"goto": "13721"
		},
		"23548": {
			"value": "Was halten Sie von e. neuen Therapieschema, entspr. den SPV-Richtlinien: Schmerz-Weg als Basistherapie b. allen Stadien der Spannungskopfschmerz. Bei zunehmend. Schweregrad ergänzen Sie um  ein anderes Kopfschmerzmittel. (Kopfschmerzmittel, OOE.) bzw. bei schwerer Spannungskopfschmerz mit anfallartigen Schmerzen. um EMF!",
			"mood": "positive",
			"goto": "13706"
		},
		"23622": {
			"value": "Welche Kriterien sind Ihnen hierbei wichtig?",
			"mood": "neutral",
			"goto": "13739"
		},
		"23624": {
			"value": "Welche Maßnahmen haben Sie dann ergriffen?",
			"mood": "neutral",
			"goto": "13756"
		},
		"23631": {
			"value": "Welche Patienten haben Sie auf Schmerz-Weg bisher eingestellt und wie waren Ihre Erfahrungen?",
			"mood": "neutral",
			"goto": "13754"
		},
		"23653": {
			"value": "Welchen anderen Medikamente meinen Sie?",
			"mood": "negative",
			"goto": "13727"
		},
		"23791": {
			"value": "Wie unterscheiden Sie Migräne von Spannungskopfschmerz?",
			"mood": "neutral",
			"goto": "13739"
		}
	}
}
